
<!DOCTYPE HTML>
<html lang="zh" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>女王的选择 · 系统动力学导入手册</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-atoc/atoc.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-disqus/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-image-captions/image-captions.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    

        
    
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../cases/" />
    
    
    <link rel="prev" href="loops_city_population.html" />
    

    <style>
    @media only screen and (max-width: 640px) {
        .book-header .hidden-mobile {
            display: none;
        }
    }
    </style>
    <script>
        window["gitbook-plugin-github-buttons"] = {"repo":"erizhang/systemdynamics","types":["star","watch"],"size":"small","width":90,"height":21};
    </script>

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="輸入並搜尋" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    写在前面
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../part1/">
            
                <a href="../part1/">
            
                    
                    第一部分
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../part1/brief_introduction.html">
            
                <a href="../part1/brief_introduction.html">
            
                    
                    1. 系统思考概述
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../part1/cld_reading.html">
            
                <a href="../part1/cld_reading.html">
            
                    
                    2. 初识CLD
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../part2/">
            
                <a href="../part2/">
            
                    
                    第二部分
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../part2/cld_elements.html">
            
                <a href="../part2/cld_elements.html">
            
                    
                    3. 变量和链路
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../part2/loop.html">
            
                <a href="../part2/loop.html">
            
                    
                    4. 发现回路(R/B)
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../part2/more_loop_systems_archetypes.html">
            
                <a href="../part2/more_loop_systems_archetypes.html">
            
                    
                    5. 复杂回路及系统基模
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../part3/">
            
                <a href="../part3/">
            
                    
                    第三部分
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../part3/study_of_actual_problems.html">
            
                <a href="../part3/study_of_actual_problems.html">
            
                    
                    6. 实际问题分析
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="./">
            
                <a href="./">
            
                    
                    参考练习
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="loops_city_population.html">
            
                <a href="loops_city_population.html">
            
                    
                    城市人口问题
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.5.2" data-path="the_queue_s_choice.html">
            
                <a href="the_queue_s_choice.html">
            
                    
                    女王的选择
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../cases/">
            
                <a href="../cases/">
            
                    
                    参考案例
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.6.1" data-path="../cases/wonder_company.html">
            
                <a href="../cases/wonder_company.html">
            
                    
                    神奇公司
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.2" data-path="../cases/wolf_totem.html">
            
                <a href="../cases/wolf_totem.html">
            
                    
                    《狼图腾》节选
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="../reference.html">
            
                <a href="../reference.html">
            
                    
                    参考文献
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本書使用 GitBook 釋出
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >女王的选择</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5973;&#x738B;&#x7684;&#x9009;&#x62E9;">&#x5973;&#x738B;&#x7684;&#x9009;&#x62E9;</h1>
<p>&#x5047;&#x8BBE;&#x73B0;&#x5728;&#x662F;1750&#x5E74;&#xFF0C;&#x800C;&#x4F60;&#x6070;&#x5DE7;&#x662F;&#x6B27;&#x6D32;&#x4E00;&#x4E2A;&#x5C0F;&#x56FD;&#x7684;&#x541B;&#x4E3B;&#x3002;&#x73B0;&#x5728;&#x7684;&#x65F6;&#x673A;&#x975E;&#x5E38;&#x597D;&#xFF1A;&#x4F60;&#x7684;&#x56FD;&#x571F;&#x80A5;&#x6C83;&#xFF0C;&#x57CE;&#x5E02;&#x7E41;&#x8363;&#xFF0C;&#x56FD;&#x6C11;&#x5BCC;&#x8DB3;&#x3002;&#x4F5C;&#x4E3A;&#x4E00;&#x4F4D;&#x62E5;&#x6709;&#x4E09;&#x4E2A;&#x5065;&#x5EB7;&#x7EE7;&#x627F;&#x4EBA;&#x7684;34&#x5C81;&#x7684;&#x4E16;&#x88AD;&#x56FD;&#x738B;&#xFF0C;&#x4F60;&#x6839;&#x672C;&#x4E0D;&#x7528;&#x987E;&#x8651;&#x7EE7;&#x4F4D;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4F60;&#x7684;&#x76EE;&#x5149;&#x653E;&#x5728;&#x4E86;&#x957F;&#x671F;&#x53D1;&#x5C55;&#x4E0A;&#x3002;</p>
<p>&#x4F60;&#x5E0C;&#x671B;&#x91C7;&#x53D6;&#x4E00;&#x4E9B;&#x653F;&#x7B56;&#x6765;&#x4FC3;&#x8FDB;&#x56FD;&#x5BB6;&#x7684;&#x7ECF;&#x6D4E;&#x7E41;&#x8363;&#xFF0C;&#x800C;&#x4E14;&#x4F5C;&#x4E3A;&#x4E00;&#x4F4D;&#x4EC1;&#x6148;&#x7684;&#x72EC;&#x88C1;&#x8005;&#xFF0C;&#x4F60;&#x62E5;&#x6709;&#x4E3A;&#x6240;&#x6B32;&#x4E3A;&#x7684;&#x6743;&#x529B;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x4F60;&#x5F53;&#x7136;&#x5E0C;&#x671B;&#x91C7;&#x53D6;&#x777F;&#x667A;&#x7684;&#x884C;&#x52A8;&#x3002;</p>
<p>&#x4F60;&#x6709;&#x5982;&#x4E0B;&#x56DB;&#x9879;&#x9009;&#x62E9;&#xFF1A;</p>
<ul>
<li>A. &#x5BFB;&#x627E;&#x501F;&#x53E3;&#x548C;&#x90BB;&#x56FD;&#x53D1;&#x52A8;&#x4E00;&#x573A;&#x6218;&#x4E89;&#xFF1B;</li>
<li>B. &#x9080;&#x8BF7;&#x65B0;&#x6F6E;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x4E9A;&#x5F53;&#xB7;&#x65AF;&#x5BC6;&#xFF0C;&#x79BB;&#x5F00;&#x5BD2;&#x51B7;&#x7684;&#x683C;&#x62C9;&#x65AF;&#x54E5;&#x5230;&#x6E29;&#x6696;&#x7684;&#x9996;&#x90FD;&#x5B9A;&#x5C45;&#xFF0C;&#x5E76;&#x5728;&#x4F60;&#x7684;&#x738B;&#x56FD;&#x91CC;&#x5C1D;&#x8BD5;&#x4ED6;&#x7684;&#x65B0;&#x7406;&#x8BBA;&#xFF1B;</li>
<li>C. &#x4F5C;&#x4E3A;&#x793E;&#x4F1A;&#x7684;&#x6977;&#x6A21;&#xFF0C;&#x542F;&#x52A8;&#x4E00;&#x79CD;&#x559D;&#x65E9;&#x8336;&#x548C;&#x4E0B;&#x5348;&#x8336;&#x7684;&#x6F6E;&#x6D41;&#xFF1B;</li>
<li>D. &#x5F15;&#x5165;&#x4E00;&#x79CD;&#x5168;&#x65B0;&#x7684;&#x6982;&#x5FF5;&#x2014;&#x2014;&#x513F;&#x7AE5;&#x798F;&#x5229;&#x6D25;&#x8D34;&#xFF0C;&#x8FD9;&#x5728;&#x67D0;&#x79CD;&#x610F;&#x4E49;&#x4E0A;&#x662F;&#x4E00;&#x79CD;&#x201C;&#x53CD;&#x5411;&#x7A0E;&#x201D;&#xFF0C;&#x5373;&#x8BA9;&#x56FD;&#x5BB6;&#x4E3A;&#x751F;&#x80B2;&#x5B69;&#x5B50;&#x7684;&#x5BB6;&#x5EAD;&#x8FDB;&#x884C;&#x8865;&#x8D34;&#x3002;</li>
</ul>
<p><strong>&#x4F60;&#x4F1A;&#x9009;&#x62E9;&#x54EA;&#x4E2A;&#x65B9;&#x6848;&#xFF1F;</strong></p>
<p>&#x777F;&#x667A;&#x7684;&#x541B;&#x4E3B;&#x8FDB;&#x884C;&#x4E86;&#x75DB;&#x82E6;&#x7684;&#x6C89;&#x601D;&#xFF0C;&#x5728;&#x63A5;&#x53D7;&#x4E86;&#x591A;&#x4F4D;&#x8457;&#x540D;&#x987E;&#x95EE;&#x7684;&#x54A8;&#x8BE2;&#x4E4B;&#x540E;&#xFF0C;&#x5BA3;&#x5E03;&#x9009;&#x62E9;D&#x65B9;&#x6848;&#xFF0C;&#x5373;&#x4E00;&#x79CD;&#x5168;&#x65B0;&#x7684;&#x201C;&#x53CD;&#x5411;&#x7A0E;&#x201D;&#x3002;&#x51B3;&#x7B56;&#x5236;&#x5B9A;&#x540E;&#x4E0D;&#x4E45;&#xFF0C;&#x6863;&#x6848;&#x8BB0;&#x5F55;&#x8005;&#x53D1;&#x73B0;&#x4E86;&#x4E00;&#x4EFD;&#x8BB0;&#x5F55;&#x7740;&#x541B;&#x4E3B;&#x601D;&#x8003;&#x8FC7;&#x7A0B;&#x7684;&#x5907;&#x5FD8;&#x5F55;&#xFF1A;</p>
<ul>
<li><strong>&#x9009;&#x62E9;A</strong>&#xFF0C;&#x5411;&#x9886;&#x56FD;&#x53D1;&#x52A8;&#x4E00;&#x573A;&#x6218;&#x4E89;&#xFF0C;&#x53EF;&#x80FD;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;&#x63D0;&#x9AD8;&#x6211;&#x4EEC;&#x519C;&#x4E1A;&#x80FD;&#x529B;&#x7684;&#x6210;&#x679C;&#xFF0C;&#x4F46;&#x7531;&#x4E8E;&#x6211;&#x4EEC;&#x76EE;&#x524D;&#x519C;&#x4E1A;&#x80FD;&#x529B;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x4E14;&#x8FD9;&#x79CD;&#x4E3E;&#x52A8;&#x4F1A;&#x5BF9;&#x6211;&#x4EEC;&#x7684;&#x4EBA;&#x53E3;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x57CE;&#x5E02;&#x9752;&#x58EE;&#x5E74;&#xFF0C;&#x4EA7;&#x751F;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x7684;&#x524A;&#x5F31;&#x3002;&#x56E0;&#x6B64;&#xFF0C;A&#x770B;&#x8D77;&#x6765;&#x4E0D;&#x662F;&#x660E;&#x77E5;&#x4E4B;&#x4E3E;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x7684;&#x76EE;&#x6807;&#x662F;&#x83B7;&#x5F97;&#x7ECF;&#x6D4E;&#x7E41;&#x8363;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x8363;&#x8000;&#xFF0C;&#x6216;&#x8005;&#x4EC5;&#x4EC5;&#x662F;&#x4E3A;&#x4E86;&#x6218;&#x4E89;&#x800C;&#x6218;&#x4E89;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x5BF9;&#x4E8E;&#x6218;&#x4E89;&#x800C;&#x8A00;&#xFF0C;&#x5931;&#x8D25;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x603B;&#x662F;&#x5B58;&#x5728;&#x3002;&#x5386;&#x53F2;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x6218;&#x4E89;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x9488;&#x5BF9;&#x90BB;&#x56FD;&#x7684;&#x6218;&#x4E89;&#xFF0C;&#x901A;&#x5E38;&#x53EA;&#x4F1A;&#x4F7F;&#x6218;&#x80DC;&#x8005;&#x548C;&#x6218;&#x8D25;&#x8005;&#x7684;&#x5883;&#x51B5;&#x90FD;&#x53D8;&#x5F97;&#x66F4;&#x5DEE;&#xFF0C;&#x800C;&#x5F88;&#x96BE;&#x8BA9;&#x83B7;&#x80DC;&#x8005;&#x53D6;&#x5F97;&#x8D22;&#x5BCC;&#x3002;</li>
<li><strong>&#x9009;&#x62E9;B</strong>&#xFF0C;&#x9080;&#x8BF7;&#x4E9A;&#x5F53;&#xB7;&#x65AF;&#x5BC6;&#x6765;&#x505A;&#x6211;&#x4EEC;&#x65B0;&#x653F;&#x5E9C;&#x7684;&#x9996;&#x5E2D;&#x7ECF;&#x6D4E;&#x987E;&#x95EE;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x6709;&#x8DA3;&#x7684;&#x5EFA;&#x8BAE;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x5B9E;&#x9645;&#x4F1A;&#x505A;&#x4E9B;&#x4EC0;&#x4E48;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x4E0D;&#x6E05;&#x695A;&#x3002;&#x8FD1;&#x671F;&#x7684;&#x5386;&#x53F2;&#x8868;&#x660E;&#xFF0C;&#x4EFB;&#x547D;&#x4E00;&#x4F4D;&#x82CF;&#x683C;&#x5170;&#x88D4;&#x8D22;&#x653F;&#x5947;&#x624D;&#x6548;&#x679C;&#x4E0D;&#x4F73;&#x3002;&#x6BD5;&#x7ADF;&#x4E0D;&#x4E45;&#x4E4B;&#x524D;&#x7EA6;&#x7FF0;&#xB7;&#x52B3;&#xFF08;John Law&#xFF09;&#x521A;&#x521A;&#x6BC1;&#x574F;&#x4E86;&#x4EBA;&#x53E3;&#x6700;&#x591A;&#xFF0C;&#x4E5F;&#x662F;&#x8868;&#x9762;&#x4E0A;&#x6700;&#x5177;&#x6709;&#x7ECF;&#x6D4E;&#x5B9E;&#x529B;&#x7684;&#x6CD5;&#x56FD;&#x3002;</li>
<li>&#x6211;&#x8BA4;&#x4E3A;<strong>&#x65B9;&#x6848;C</strong>&#x65E0;&#x5173;&#x7D27;&#x8981;&#x3002;&#x996E;&#x8336;&#x6709;&#x4EC0;&#x4E48;&#x7528;&#xFF1F;</li>
<li><strong>&#x65B9;&#x6848;D</strong>&#x662F;&#x4E00;&#x4E2A;&#x771F;&#x6B63;&#x7684;&#x521B;&#x65B0;&#xFF0C;&#x4E5F;&#x662F;&#x6211;&#x4EEC;&#x6700;&#x7EC8;&#x7684;&#x9009;&#x62E9;&#x3002;&#x5728;&#x6211;&#x4EEC;&#x8FD9;&#x4E2A;&#x738B;&#x56FD;&#x6F2B;&#x957F;&#x800C;&#x5149;&#x8363;&#x7684;&#x5386;&#x53F2;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x5FE0;&#x8BDA;&#x7684;&#x56FD;&#x6C11;&#x4E00;&#x76F4;&#x662F;&#x56FD;&#x5BB6;&#x7A0E;&#x6536;&#x7684;&#x4E3B;&#x8981;&#x6765;&#x6E90;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x541B;&#x4E3B;&#x5411;&#x4ED6;&#x4EEC;&#x62E8;&#x4E00;&#x4E9B;&#x94B1;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x65B0;&#x9C9C;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x8FD9;&#x4E2A;&#x60F3;&#x6CD5;&#x80CC;&#x540E;&#x7684;&#x601D;&#x60F3;&#x5374;&#x975E;&#x5E38;&#x6F02;&#x4EAE;&#xFF01;&#x8FD9;&#x4E2A;&#x601D;&#x60F3;&#x7684;&#x57FA;&#x7840;&#x662F;&#x5B83;&#x8BA4;&#x8BC6;&#x5230;&#x4E86;&#x6211;&#x4EEC;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x7684;&#x4E3B;&#x8981;&#x52A8;&#x529B;&#x662F;&#x4EBA;&#x53E3;&#x589E;&#x957F;&#xFF0C;&#x800C;&#x4EBA;&#x53E3;&#x589E;&#x957F;&#x4E3B;&#x8981;&#x53D7;&#x51FA;&#x751F;&#x7387;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x96BE;&#x9053;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x63AA;&#x65BD;&#x80FD;&#x591F;&#x6BD4;&#x513F;&#x7AE5;&#x798F;&#x5229;&#x6D25;&#x8D34;&#x66F4;&#x80FD;&#x4FC3;&#x8FDB;&#x51FA;&#x751F;&#x7387;&#x7684;&#x63D0;&#x9AD8;&#x5417;&#xFF1F;&#x5728;&#x592A;&#x8FC2;&#x56DE;&#x4E86;&#xFF0C;&#x55EF;&#xFF1F;&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x653F;&#x7B56;&#x9700;&#x8981;&#x7ECF;&#x8FC7;&#x4E00;&#x4E9B;&#x5E74;&#x5934;&#x624D;&#x80FD;&#x4F53;&#x73B0;&#x51FA;&#x6548;&#x76CA;&#xFF0C;&#x800C;&#x77ED;&#x671F;&#x5185;&#x5B83;&#x786E;&#x5B9E;&#x4F1A;&#x589E;&#x52A0;&#x8D22;&#x52A1;&#x8D1F;&#x62C5;&#x3002;&#x6CA1;&#x5173;&#x7CFB;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x662F;&#x5728;&#x5BFB;&#x627E;&#x901F;&#x6548;&#x7597;&#x6CD5;&#x5417;&#xFF1F;&#x957F;&#x671F;&#x5229;&#x76CA;&#x624D;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x3002;&#x4E3A;&#x57CE;&#x5E02;&#x5C45;&#x6C11;&#x589E;&#x52A0;&#x4E00;&#x4E9B;&#x8865;&#x8D34;&#x600E;&#x4E48;&#x6837;&#xFF1F;&#x8FD9;&#x6837;&#x5C31;&#x53EF;&#x4EE5;&#x4FDD;&#x8BC1;&#x57CE;&#x5E02;&#x4EBA;&#x53E3;&#x4F1A;&#x662F;&#x589E;&#x957F;&#x6700;&#x5FEB;&#x7684;&#x90A3;&#x90E8;&#x5206;&#x4E86;&#x3002;</li>
</ul>
<p>&#x8FD9;&#x4F4D;&#x541B;&#x4E3B;&#x91C7;&#x7EB3;&#x4E86;&#x65B9;&#x6848;D&#xFF0C;&#x5E76;&#x6301;&#x7EED;&#x5B9E;&#x65BD;&#x4E86;20&#x5E74;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5979;&#x6CE8;&#x610F;&#x5230;&#xFF0C;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x4E9B;&#x539F;&#x6765;&#x672A;&#x66FE;&#x9884;&#x6599;&#x5230;&#x7684;&#x73B0;&#x8C61;&#xFF1A;&#x867D;&#x7136;&#x51FA;&#x751F;&#x7387;&#x4E0D;&#x51FA;&#x6240;&#x6599;&#x5728;&#x4E0A;&#x5347;&#xFF0C;&#x4F46;&#x8D22;&#x5BCC;&#x5374;&#x51CF;&#x5C11;&#x4E86;&#xFF1B;&#x57CE;&#x5E02;&#x4EBA;&#x53E3;&#x5E76;&#x6CA1;&#x6709;&#x589E;&#x957F;&#xFF1B;&#x7ECF;&#x6D4E;&#x867D;&#x7136;&#x589E;&#x957F;&#x4E86;&#x4E00;&#x70B9;&#xFF0C;&#x4F46;&#x5E76;&#x6CA1;&#x6709;&#x50CF;&#x5979;&#x671F;&#x671B;&#x7684;&#x90A3;&#x4E48;&#x591A;&#xFF01;&#x51FA;&#x4EBA;&#x610F;&#x6599;&#x7684;&#x662F;&#xFF0C;&#x6B7B;&#x4EA1;&#x7387;&#x5728;&#x8FC5;&#x901F;&#x4E0A;&#x5347;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x57CE;&#x5E02;&#x7ECF;&#x5386;&#x4E86;&#x51E0;&#x6B21;&#x53EF;&#x6015;&#x7684;&#x75BE;&#x75C5;&#x7684;&#x4FB5;&#x88AD;&#xFF1B;&#x6574;&#x4E2A;&#x7ECF;&#x6D4E;&#x4E2D;&#x60DF;&#x4E00;&#x7684;&#x4EAE;&#x70B9;&#x5C31;&#x662F;&#x846C;&#x793C;&#x4E1A;&#x52A1;&#x3002;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x65B0;&#x751F;&#x513F;&#x589E;&#x52A0;&#xFF0C;&#x4F46;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x5728;&#x6B7B;&#x53BB;&#x2014;&#x2014;&#x57CE;&#x5E02;&#x4EBA;&#x53E3;&#x6B63;&#x5728;&#x6162;&#x6162;&#x51CF;&#x5C11;&#x3002;</p>
<p>&#x60DF;&#x4E00;&#x7684;&#x4F8B;&#x5916;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x548C;&#x5370;&#x5EA6;&#x7FA4;&#x5C9B;&#x6709;&#x6D77;&#x4E0A;&#x8D38;&#x6613;&#x7684;&#x6D77;&#x6E2F;&#x3002;&#x8FD9;&#x4E2A;&#x57CE;&#x5E02;&#x4E0D;&#x65AD;&#x589E;&#x957F;&#xFF0C;&#x6700;&#x540E;&#x6210;&#x4E3A;&#x8FD9;&#x4E2A;&#x5927;&#x9646;&#x4E0A;&#x6700;&#x5927;&#x7684;&#x57CE;&#x5E02;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4EF6;&#x975E;&#x5E38;&#x5E78;&#x8FD0;&#x7684;&#x4E8B;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x57CE;&#x5E02;&#x7684;&#x8D38;&#x6613;&#x7A0E;&#x5728;&#x4F9B;&#x517B;&#x7740;&#x6574;&#x4E2A;&#x201C;&#x53CD;&#x5411;&#x7A0E;&#x201D;&#x8BA1;&#x5212;&#x3002;&#x591A;&#x4E48;&#x5E78;&#x8FD0;&#x7684;&#x4E8B;&#x554A;&#xFF01;</p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x541B;&#x4E3B;&#x6765;&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x7E41;&#x8363;&#x7684;&#x6D77;&#x6E2F;&#xFF0C;&#x5979;&#x8BD5;&#x56FE;&#x53BB;&#x7406;&#x89E3;&#x4E3A;&#x4EC0;&#x4E48;&#x53EA;&#x6709;&#x8FD9;&#x513F;&#x90A3;&#x4E48;&#x7E41;&#x8363;&#x3002;&#x5728;&#x6B63;&#x5F0F;&#x7684;&#x62DB;&#x5F85;&#x4F1A;&#x4E0A;&#xFF0C;&#x5E02;&#x957F;&#x4E3A;&#x5979;&#x5448;&#x4E0A;&#x4E86;&#x4E00;&#x676F;&#x6D45;&#x68D5;&#x8272;&#x7684;&#x6DB2;&#x4F53;&#x3002;</p>
<p>&#x201C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x7528;&#x5B83;&#x5E72;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;&#x5979;&#x95EE;&#x9053;&#x3002;</p>
<p>&#x201C;&#x996E;&#x7528;&#xFF0C;&#x965B;&#x4E0B;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x996E;&#x7528;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x662F;&#x7684;&#xFF0C;&#x965B;&#x4E0B;&#xFF01;&#x996E;&#x7528;&#x3002;&#x975E;&#x5E38;&#x7F8E;&#x5473;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x5FC5;&#x987B;&#x627F;&#x8BA4;&#xFF0C;&#x8FD9;&#x4F9D;&#x8D56;&#x4E8E;&#x60A8;&#x540E;&#x5929;&#x5F62;&#x6210;&#x7684;&#x5473;&#x89C9;&#x4E60;&#x60EF;&#x3002;&#x5B83;&#x5728;&#x8FD9;&#x5EA7;&#x7F8E;&#x597D;&#x7684;&#x57CE;&#x5E02;&#x91CC;&#x6781;&#x5EA6;&#x6D41;&#x884C;&#x3002;&#x201D;</p>
<p>&#x201C;&#x771F;&#x7684;&#xFF1F;&#x54E6;&#xFF0C;&#x597D;&#x5427;&#xFF0C;&#x65E2;&#x7136;&#x4F60;&#x90A3;&#x6837;&#x8BF4;&#x3002;&#x5B83;&#x53EB;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x8336;&#xFF0C;&#x965B;&#x4E0B;&#xFF01;&#x201D;</p>
<p>&#x8336;&#x786E;&#x5B9E;&#x662F;&#x4E00;&#x79CD;&#x4EE4;&#x4EBA;&#x6109;&#x5FEB;&#x7684;&#x996E;&#x6599;&#x3002;&#x5B83;&#x4E0D;&#x5355;&#x5177;&#x6709;&#x826F;&#x597D;&#x7684;&#x53E3;&#x611F;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x5B9A;&#x836F;&#x6548;&#xFF1A;&#x5B83;&#x5305;&#x542B;&#x5355;&#x5B81;&#x9178;&#xFF0C;&#x53EF;&#x4EE5;&#x6740;&#x83CC;&#x3002;&#x5B83;&#x6CA1;&#x6709;&#x73B0;&#x4EE3;&#x7684;&#x6297;&#x751F;&#x7D20;&#x8FD9;&#x6837;&#x5F3A;&#x529B;&#xFF0C;&#x4F46;&#x662F;&#x5B83;&#x8DB3;&#x591F;&#x5C06;&#x75BE;&#x75C5;&#x7684;&#x7EA6;&#x675F;&#x51CF;&#x5F31;&#x4E00;&#x70B9;&#x70B9;&#xFF0C;&#x4ECE;&#x800C;&#x6070;&#x6070;&#x4FDD;&#x8BC1;&#x4E86;&#x51FA;&#x751F;&#x7387;&#x7A0D;&#x7A0D;&#x9AD8;&#x4E8E;&#x6B7B;&#x4EA1;&#x7387;&#xFF0C;&#x800C;&#x4E14;&#x6301;&#x7EED;&#x65F6;&#x95F4;&#x8DB3;&#x591F;&#x957F;&#xFF0C;&#x4FDD;&#x8BC1;&#x4E86;&#x4EBA;&#x53E3;&#x7684;&#x81EA;&#x7136;&#x589E;&#x957F;&#x80FD;&#x591F;&#x6301;&#x7EED;&#x8FDB;&#x884C;&#x4E0B;&#x53BB;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x996E;&#x8336;&#x5177;&#x6709;&#x4E24;&#x91CD;&#x6548;&#x5E94;&#xFF1A;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x8336;&#x81EA;&#x8EAB;&#x5177;&#x6709;&#x8F7B;&#x5FAE;&#x7684;&#x6297;&#x83CC;&#x4F5C;&#x7528;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x6CE1;&#x8336;&#x9700;&#x8981;&#x5C06;&#x6C34;&#x70E7;&#x5F00;&#xFF0C;&#x4ECE;&#x800C;&#x6740;&#x6B7B;&#x4E86;&#x751F;&#x6C34;&#x4E2D;&#x7684;&#x7EC6;&#x83CC;&#x3002;&#x9700;&#x8981;&#x6CE8;&#x610F;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x53D1;&#x751F;&#x5728;&#x4EBA;&#x4EEC;&#x8FD8;&#x6CA1;&#x6709;&#x63A5;&#x89E6;&#x5230;&#x201C;&#x516C;&#x5171;&#x536B;&#x751F;&#x201D;&#x8FD9;&#x4E2A;&#x8BCD;&#x4E4B;&#x524D;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x975E;&#x5E38;&#x4EE4;&#x4EBA;&#x60CA;&#x5F02;&#xFF0C;&#x5F53;&#x65F6;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x8BA4;&#x8BC6;&#x5230;&#x5176;&#x4E2D;&#x7684;&#x5965;&#x79D8;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x786E;&#x5B9E;&#x662F;&#x771F;&#x5B9E;&#x7684;&#x3002;18&#x4E16;&#x7EAA;&#x665A;&#x671F;&#xFF0C;&#x6B27;&#x6D32;&#x67D0;&#x4E2A;&#x5730;&#x533A;&#x517B;&#x6210;&#x4E86;&#x996E;&#x8336;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5927;&#x4E0D;&#x5217;&#x98A0;&#x3002;&#x5728;&#x6B27;&#x6D32;&#xFF0C;&#x53EA;&#x6709;&#x5927;&#x4E0D;&#x5217;&#x98A0;&#x7684;&#x4EBA;&#x53E3;&#x5728;&#x4E0D;&#x65AD;&#x514B;&#x670D;&#x9650;&#x5236;&#x5176;&#x4ED6;&#x5730;&#x533A;&#x4EBA;&#x53E3;&#x53D1;&#x5C55;&#x7684;&#x7EA6;&#x675F;&#xFF08;&#x7531;&#x4E8E;&#x8FC7;&#x5EA6;&#x62E5;&#x6324;&#x800C;&#x5F15;&#x53D1;&#x7684;&#x5404;&#x79CD;&#x75BE;&#x75C5;&#xFF09;&#xFF0C;&#x4FDD;&#x6301;&#x4E0D;&#x65AD;&#x589E;&#x957F;&#x3002;&#x8BF7;&#x6CE8;&#x610F;&#xFF0C;&#x6B7B;&#x4EA1;&#x7387;&#x5B9E;&#x9645;&#x4E0A;&#x4EC5;&#x4EC5;&#x964D;&#x4F4E;&#x4E86;&#x4E00;&#x70B9;&#x70B9;&#xFF0C;&#x4F46;&#x662F;&#x53EA;&#x8981;&#x5B83;&#x6301;&#x7EED;&#x4F4E;&#x4E8E;&#x51FA;&#x751F;&#x7387;&#xFF0C;&#x4EBA;&#x53E3;&#x5C31;&#x4F1A;&#x6307;&#x6570;&#x589E;&#x957F;&#x3002;&#x8FD9;&#x6B63;&#x662F;&#x53D1;&#x751F;&#x5728;&#x5927;&#x4E0D;&#x5217;&#x98A0;&#x7684;&#x57CE;&#x5E02;&#x4E2D;&#x7684;&#x5386;&#x53F2;&#x3002;</p>
<p>18&#x4E16;&#x7EAA;&#x7684;&#x5927;&#x4E0D;&#x5217;&#x98A0;&#x6070;&#x597D;&#x8FD8;&#x5F97;&#x5230;&#x4E86;&#x5176;&#x4ED6;&#x4E00;&#x4E9B;&#x6709;&#x5229;&#x56E0;&#x7D20;&#xFF1A;&#x5145;&#x8DB3;&#x7684;&#x7164;&#x70AD;&#x3001;&#x8D38;&#x6613;&#x548C;&#x6587;&#x5316;&#x4EA4;&#x6D41;&#xFF0C;&#x4EE5;&#x53CA;&#x81F3;&#x5C11;&#x6709;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x7684;&#x653F;&#x6CBB;&#x548C;&#x793E;&#x4F1A;&#x7684;&#x542F;&#x8499;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4F1A;&#x5728;&#x5927;&#x4E0D;&#x5217;&#x98A0;&#x51FA;&#x73B0;&#xFF0C;&#x8FD9;&#x662F;&#x7531;&#x8336;&#x5728;&#x4E0D;&#x7ECF;&#x610F;&#x4E4B;&#x95F4;&#x5F15;&#x53D1;&#x7684;&#x4E00;&#x573A;&#x9769;&#x547D;&#x3002;</p>
<script type="text/javascript">var className='atoc';</script>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="loops_city_population.html" class="navigation navigation-prev " aria-label="Previous page: 城市人口问题">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../cases/" class="navigation navigation-next " aria-label="Next page: 参考案例">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"女王的选择","level":"1.5.2","depth":2,"next":{"title":"参考案例","level":"1.6","depth":1,"path":"cases/README.md","ref":"cases/README.md","articles":[{"title":"神奇公司","level":"1.6.1","depth":2,"path":"cases/wonder_company.md","ref":"cases/wonder_company.md","articles":[]},{"title":"《狼图腾》节选","level":"1.6.2","depth":2,"path":"cases/wolf_totem.md","ref":"cases/wolf_totem.md","articles":[]}]},"previous":{"title":"城市人口问题","level":"1.5.1","depth":2,"path":"exercises/loops_city_population.md","ref":"exercises/loops_city_population.md","articles":[]},"dir":"ltr"},"config":{"plugins":["expandable-chapters-small","atoc","disqus","github-buttons","editlink","image-captions"],"root":"./docs","styles":{"website":"styles/website.css","ebook":"styles/ebook.css","pdf":"styles/pdf.css","mobi":"styles/mobi.css","epub":"styles/epub.css"},"pluginsConfig":{"disqus":{"useIdentifier":false,"shortName":"blog-zhangliaoyuan-com-systemdynamics"},"editlink":{"label":"编辑本页","multilingual":false,"base":"https://github.com/erizhang/systemdynamics/blob/master/docs"},"atoc":{"addClass":true,"className":"atoc"},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"github-buttons":{"repo":"erizhang/systemdynamics","types":["star","watch"],"size":"small","width":90,"height":21},"expandable-chapters-small":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"image-captions":{"caption":"图 - _PAGE_LEVEL_._PAGE_IMAGE_NUMBER_ - _CAPTION_","align":"center","variable_name":"_pictures"}},"theme":"default","pdf":{"pageBreaksBefore":"/","headerTemplate":"Header of the PDF with _TITLE_","paperSize":"a4","margin":{"right":62,"left":62,"top":56,"bottom":56},"fontSize":12,"fontFamily":"Arial","footerTemplate":"Footer HTML template. Available variables: _PAGENUM_, _TITLE_, _AUTHOR_ and _SECTION_.","chapterMark":"pagebreak","pageNumbers":true},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{"_pictures":[{"backlink":"index.html#fig1.1.1","level":"1.1","align":"center","list_caption":"Figure: 贡献者们","alt":"贡献者们","nro":1,"url":"./gitbook/images/contributors.jpg","index":1,"caption_template":"图 - _PAGE_LEVEL_._PAGE_IMAGE_NUMBER_ - _CAPTION_","label":"贡献者们","attributes":{},"skip":false,"key":"1.1.1"},{"backlink":"part1/brief_introduction.html#fig1.2.1.1","level":"1.2.1","align":"center","list_caption":"Figure: Grouping","alt":"Grouping","nro":2,"url":"..\\gitbook\\images\\part1\\Grouping.png","index":1,"caption_template":"图 - _PAGE_LEVEL_._PAGE_IMAGE_NUMBER_ - _CAPTION_","label":"Grouping","attributes":{},"skip":false,"key":"1.2.1.1"},{"backlink":"part1/brief_introduction.html#fig1.2.1.2","level":"1.2.1","align":"center","list_caption":"Figure: SDApplyChecklist","alt":"SDApplyChecklist","nro":3,"url":"..\\gitbook\\images\\part1\\SDApplyChecklist.png","index":2,"caption_template":"图 - _PAGE_LEVEL_._PAGE_IMAGE_NUMBER_ - _CAPTION_","label":"SDApplyChecklist","attributes":{},"skip":false,"key":"1.2.1.2"},{"backlink":"part2/more_loop_systems_archetypes.html#fig1.3.3.1","level":"1.3.3","align":"center","list_caption":"Figure: 引导图","alt":"引导图","nro":4,"url":"../gitbook/images/part2/multiple_loop.png","index":1,"caption_template":"图 - _PAGE_LEVEL_._PAGE_IMAGE_NUMBER_ - _CAPTION_","label":"引导图","attributes":{},"skip":false,"key":"1.3.3.1"},{"backlink":"part2/more_loop_systems_archetypes.html#fig1.3.3.2","level":"1.3.3","align":"center","list_caption":"Figure: R Loop","alt":"R Loop","nro":5,"url":"../gitbook/images/part2/order_1.png","index":2,"caption_template":"图 - _PAGE_LEVEL_._PAGE_IMAGE_NUMBER_ - _CAPTION_","label":"R Loop","attributes":{},"skip":false,"key":"1.3.3.2"},{"backlink":"part2/more_loop_systems_archetypes.html#fig1.3.3.3","level":"1.3.3","align":"center","list_caption":"Figure: 增长极限","alt":"增长极限","nro":6,"url":"../gitbook/images/part2/order_2.png","index":3,"caption_template":"图 - _PAGE_LEVEL_._PAGE_IMAGE_NUMBER_ - _CAPTION_","label":"增长极限","attributes":{},"skip":false,"key":"1.3.3.3"},{"backlink":"exercises/loops_city_population.html#fig1.5.1.1","level":"1.5.1","align":"center","list_caption":"Figure: img","alt":"img","nro":7,"url":"../gitbook/images/exercises/city_1.png","index":1,"caption_template":"图 - _PAGE_LEVEL_._PAGE_IMAGE_NUMBER_ - _CAPTION_","label":"img","attributes":{},"skip":false,"key":"1.5.1.1"},{"backlink":"exercises/loops_city_population.html#fig1.5.1.2","level":"1.5.1","align":"center","list_caption":"Figure: img","alt":"img","nro":8,"url":"../gitbook/images/exercises/city_2.png","index":2,"caption_template":"图 - _PAGE_LEVEL_._PAGE_IMAGE_NUMBER_ - _CAPTION_","label":"img","attributes":{},"skip":false,"key":"1.5.1.2"},{"backlink":"exercises/loops_city_population.html#fig1.5.1.3","level":"1.5.1","align":"center","list_caption":"Figure: img","alt":"img","nro":9,"url":"../gitbook/images/exercises/city_3.png","index":3,"caption_template":"图 - _PAGE_LEVEL_._PAGE_IMAGE_NUMBER_ - _CAPTION_","label":"img","attributes":{},"skip":false,"key":"1.5.1.3"}]},"title":"系统动力学导入手册","language":"zh","gitbook":"*"},"file":{"path":"exercises/the_queue_s_choice.md","mtime":"2017-09-29T04:59:54.455Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2017-09-29T05:01:28.420Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-atoc/atoc.js"></script>
        
    
        
        <script src="https://cdnjs.cloudflare.com/ajax/libs/URI.js/1.16.1/URI.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-disqus/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github-buttons/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-editlink/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

