
<!DOCTYPE HTML>
<html lang="zh" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>《狼图腾》节选 · 系统动力学导入手册</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-atoc/atoc.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-disqus/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-image-captions/image-captions.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    

        
    
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../reference.html" />
    
    
    <link rel="prev" href="wonder_company.html" />
    

    <style>
    @media only screen and (max-width: 640px) {
        .book-header .hidden-mobile {
            display: none;
        }
    }
    </style>
    <script>
        window["gitbook-plugin-github-buttons"] = {"repo":"erizhang/systemdynamics","types":["star","watch"],"size":"small","width":90,"height":21};
    </script>

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="輸入並搜尋" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    写在前面
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../part1/">
            
                <a href="../part1/">
            
                    
                    第一部分
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../part1/brief_introduction.html">
            
                <a href="../part1/brief_introduction.html">
            
                    
                    1. 系统思考概述
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../part1/cld_reading.html">
            
                <a href="../part1/cld_reading.html">
            
                    
                    2. 初识CLD
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../part2/">
            
                <a href="../part2/">
            
                    
                    第二部分
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../part2/cld_elements.html">
            
                <a href="../part2/cld_elements.html">
            
                    
                    3. 变量和链路
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../part2/loop.html">
            
                <a href="../part2/loop.html">
            
                    
                    4. 发现回路(R/B)
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../part2/more_loop_systems_archetypes.html">
            
                <a href="../part2/more_loop_systems_archetypes.html">
            
                    
                    5. 复杂回路及系统基模
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../part3/">
            
                <a href="../part3/">
            
                    
                    第三部分
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../part3/study_of_actual_problems.html">
            
                <a href="../part3/study_of_actual_problems.html">
            
                    
                    6. 实际问题分析
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../exercises/">
            
                <a href="../exercises/">
            
                    
                    参考练习
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="../exercises/loops_city_population.html">
            
                <a href="../exercises/loops_city_population.html">
            
                    
                    城市人口问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.2" data-path="../exercises/the_queue_s_choice.html">
            
                <a href="../exercises/the_queue_s_choice.html">
            
                    
                    女王的选择
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="./">
            
                <a href="./">
            
                    
                    参考案例
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.6.1" data-path="wonder_company.html">
            
                <a href="wonder_company.html">
            
                    
                    神奇公司
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.6.2" data-path="wolf_totem.html">
            
                <a href="wolf_totem.html">
            
                    
                    《狼图腾》节选
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="../reference.html">
            
                <a href="../reference.html">
            
                    
                    参考文献
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本書使用 GitBook 釋出
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >《狼图腾》节选</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x300A;&#x72FC;&#x56FE;&#x817E;&#x300B;&#x7B2C;&#x5341;&#x4E03;&#x7AE0;">&#x300A;&#x72FC;&#x56FE;&#x817E;&#x300B;&#x7B2C;&#x5341;&#x4E03;&#x7AE0;</h1>
<p>&#x4F5C;&#x8005;&#xFF1A;&#x59DC;&#x620E;</p>
<p>&#x3000;&#x3000;&#x4E4C;&#x529B;&#x5409;&#x6E05;&#x4E86;&#x6E05;&#x55D3;&#x5B50;&#x8BF4;&#xFF1A;&#x6211;&#x6709;&#x4EC0;&#x4E48;&#x987E;&#x8651;&#xFF0C;&#x6211;&#x987E;&#x8651;&#x7684;&#x662F;&#x8349;&#x573A;&#xFF0C;&#x7956;&#x5B97;&#x7559;&#x4E0B;&#x8FD9;&#x4E48;&#x597D;&#x7684;&#x8349;&#x573A;&#x522B;&#x6BC1;&#x5728;&#x6211;&#x624B;&#x91CC;&#x3002;&#x72FC;&#x7684;&#x4E8B;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x8BF4;&#x4E86;&#x5341;&#x51E0;&#x5E74;&#x4E86;&#xFF0C;&#x8FD8;&#x8981;&#x8BF4;&#x4E0B;&#x53BB;&#x2026;&#x2026;&#x6211;&#x63A5;&#x624B;&#x7267;&#x573A;&#x5341;&#x51E0;&#x5E74;&#xFF0C;&#x755C;&#x7FA4;&#x6570;&#x91CF;&#x53EA;&#x7FFB;&#x4E86;&#x4E00;&#x500D;&#x591A;&#xFF0C;&#x53EF;&#x4E0A;&#x4EA4;&#x7684;&#x725B;&#x7F8A;&#x8981;&#x6BD4;&#x5176;&#x5B83;&#x7267;&#x573A;&#x591A;&#x4E24;&#x500D;&#x3002;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x7ECF;&#x9A8C;&#x662F;&#x4FDD;&#x62A4;&#x8349;&#x573A;&#xFF0C;&#x8FD9;&#x53EF;&#x662F;&#x7267;&#x4E1A;&#x7684;&#x672C;&#x3002;&#x4FDD;&#x62A4;&#x8349;&#x573A;&#x96BE;&#x554A;&#xFF0C;&#x8981;&#x7D27;&#x7684;&#x662F;&#x4E25;&#x683C;&#x63A7;&#x5236;&#x8349;&#x573A;&#x7684;&#x8F7D;&#x755C;&#x91CF;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x9A6C;&#x7FA4;&#x7684;&#x6570;&#x91CF;&#x3002;&#x725B;&#x7F8A;&#x4F1A;&#x53CD;&#x520D;&#xFF0C;&#x665A;&#x4E0A;&#x4E0D;&#x5403;&#x8349;&#x3002;&#x53EF;&#x9A6C;&#x662F;&#x76F4;&#x80A0;&#x5B50;&#xFF0C;&#x6700;&#x8D39;&#x8349;&#xFF0C;&#x9A6C;&#x4E0D;&#x5403;&#x591C;&#x8349;&#x4E0D;&#x80A5;&#xFF0C;&#x9A6C;&#x767D;&#x5929;&#x5403;&#x665A;&#x4E0A;&#x5403;&#xFF0C;&#x4E00;&#x5929;&#x5230;&#x665A;&#x5730;&#x5403;&#xFF0C;&#x4E00;&#x5929;&#x5230;&#x665A;&#x5730;&#x62C9;&#x3002;&#x4E00;&#x53EA;&#x7F8A;&#x4E00;&#x5E74;&#x9700;&#x8981;20&#x4EA9;&#x8349;&#x573A;&#xFF0C;&#x4E00;&#x5339;&#x9A6C;&#x4E00;&#x5E74;&#x81F3;&#x5C11;&#x9700;&#x8981;200&#x591A;&#x4EA9;&#x3002;&#x9A6C;&#x8E44;&#x6700;&#x6BC1;&#x8349;&#x573A;&#xFF0C;&#x4E00;&#x7FA4;&#x9A6C;&#x5728;&#x4E00;&#x5757;&#x5730;&#x505C;&#x4E0A;&#x5341;&#x5929;&#x534A;&#x4E2A;&#x6708;&#xFF0C;&#x8FD9;&#x5757;&#x5730;&#x5C31;&#x6210;&#x4E86;&#x6C99;&#x5730;&#xFF0C;&#x5E9F;&#x4E86;&#x3002;&#x590F;&#x5929;&#x96E8;&#x6C34;&#x591A;&#xFF0C;&#x8349;&#x957F;&#x5F97;&#x5FEB;&#xFF0C;&#x9664;&#x4E86;&#x590F;&#x5929;&#x4EE5;&#x5916;&#xFF0C;&#x6BCF;&#x4E2A;&#x7267;&#x4E1A;&#x70B9;&#x5FC5;&#x987B;&#x6BCF;&#x9694;&#x4E00;&#x4E2A;&#x591A;&#x6708;&#x5C31;&#x642C;&#x4E00;&#x6B21;&#x5BB6;&#xFF0C;&#x52E4;&#x7740;&#x8FC1;&#x573A;&#xFF0C;&#x4E0D;&#x51C6;&#x624E;&#x5728;&#x4E00;&#x4E2A;&#x70B9;&#x5543;&#x4E2A;&#x6CA1;&#x5B8C;&#x3002;&#x725B;&#x7FA4;&#x4E5F;&#x6BC1;&#x8349;&#x573A;&#xFF0C;&#x8FD9;&#x725B;&#x5450;&#xFF0C;&#x6709;&#x4E2A;&#x5927;&#x6BDB;&#x75C5;&#xFF0C;&#x6BCF;&#x5929;&#x56DE;&#x5BB6;&#xFF0C;&#x4E0D;&#x4F1A;&#x6563;&#x7740;&#x7FA4;&#x5F80;&#x5BB6;&#x8D70;&#xFF0C;&#x504F;&#x559C;&#x6B22;&#x4E00;&#x5BB6;&#x5B50;&#x6392;&#x7740;&#x961F;&#x8D70;&#x3002;&#x725B;&#x4E2A;&#x5927;&#x4F53;&#x91CD;&#xFF0C;&#x8E44;&#x5B50;&#x53C8;&#x786C;&#xFF0C;&#x8D70;&#x4E0D;&#x4E86;&#x51E0;&#x5929;&#xFF0C;&#x5C31;&#x628A;&#x597D;&#x597D;&#x7684;&#x8349;&#x573A;&#x8E29;&#x51FA;&#x4E00;&#x6761;&#x6761;&#x6C99;&#x9053;&#xFF0C;&#x8981;&#x662F;&#x4E0D;&#x7ECF;&#x5E38;&#x642C;&#x5BB6;&#xFF0C;&#x8499;&#x53E4;&#x5305;&#x65C1;&#x8FB9;&#x4E00;&#x4E24;&#x91CC;&#x5730;&#x5C31;&#x5168;&#x662F;&#x5BC6;&#x5BC6;&#x9EBB;&#x9EBB;&#x7684;&#x6C99;&#x9053;&#x6C99;&#x6C9F;&#x4E86;&#x3002;&#x518D;&#x52A0;&#x4E0A;&#x7F8A;&#x7FA4;&#x5929;&#x5929;&#x8E29;&#xFF0C;&#x7528;&#x4E0D;&#x4E86;&#x4E24;&#x4E2A;&#x6708;&#xFF0C;&#x8425;&#x76D8;&#x5468;&#x56F4;&#x65B9;&#x5706;&#x4E00;&#x4E24;&#x91CC;&#x5730;&#x5C31;&#x5BF8;&#x8349;&#x4E0D;&#x957F;&#x4E86;&#x3002;&#x6E38;&#x7267;&#x6E38;&#x7267;&#xFF0C;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x80FD;&#x8BA9;&#x8349;&#x573A;&#x8001;&#x80FD;&#x5598;&#x53E3;&#x6C14;&#x3002;&#x8349;&#x573A;&#x6700;&#x6015;&#x8E29;&#xFF0C;&#x6700;&#x6015;&#x8D85;&#x8F7D;&#xFF0C;&#x8D85;&#x8F7D;&#x5C31;&#x662F;&#x72E0;&#x5543;&#x72E0;&#x8E29;&#x3002;</p>
<p>&#x3000;&#x3000;<strong>&#x4E4C;&#x529B;&#x5409;&#x770B;&#x5305;&#x987A;&#x8D35;&#x542C;&#x5F97;&#x4ED4;&#x7EC6;&#xFF0C;&#x5C31;&#x4E00;&#x53E3;&#x6C14;&#x8BF4;&#x4E0B;&#x53BB;&#xFF1A;&#x8FD8;&#x6709;&#xFF0C;&#x4FDD;&#x62A4;&#x8349;&#x573A;&#x5173;&#x952E;&#x4E00;&#x6761;&#x7ECF;&#x9A8C;&#xFF0C;&#x5C31;&#x662F;&#x4E0D;&#x80FD;&#x8FC7;&#x5206;&#x6253;&#x72FC;&#x3002;&#x8349;&#x539F;&#x4E0A;&#x6BC1;&#x8349;&#x7684;&#x91CE;&#x7269;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x6700;&#x5389;&#x5BB3;&#x7684;&#x662F;&#x8001;&#x9F20;&#x3001;&#x91CE;&#x5154;&#x3001;&#x65F1;&#x736D;&#x548C;&#x9EC4;&#x7F8A;&#x3002;&#x8FD9;&#x4E9B;&#x91CE;&#x7269;&#x90FD;&#x662F;&#x7834;&#x574F;&#x8349;&#x573A;&#x7684;&#x5927;&#x7978;&#x5BB3;&#x3002;&#x6CA1;&#x6709;&#x72FC;&#xFF0C;&#x5149;&#x8001;&#x9F20;&#x548C;&#x91CE;&#x5154;&#x51E0;&#x5E74;&#x5DE5;&#x592B;&#x5C31;&#x80FD;&#x628A;&#x8349;&#x539F;&#x7FFB;&#x4E2A;&#x513F;&#x3002;&#x53EF;&#x72FC;&#x662F;&#x6CBB;&#x5B83;&#x4EEC;&#x7684;&#x5929;&#x654C;&#xFF0C;&#x6709;&#x72FC;&#x5728;&#x5B83;&#x4EEC;&#x5C31;&#x7FFB;&#x4E0D;&#x4E86;&#x5929;&#x3002;&#x8349;&#x573A;&#x4FDD;&#x62A4;&#x597D;&#x4E86;&#xFF0C;&#x7267;&#x573A;&#x6297;&#x707E;&#x7684;&#x80FD;&#x529B;&#x4E5F;&#x5C31;&#x5927;&#x4E86;&#x3002;&#x6BD4;&#x65B9;&#x8BF4;&#x767D;&#x707E;&#x5427;&#xFF0C;&#x54B1;&#x4EEC;&#x7267;&#x573A;&#x9047;&#x4E0A;&#x767D;&#x707E;&#x7684;&#x5E74;&#x4EFD;&#x6BD4;&#x8F83;&#x591A;&#xFF0C;&#x522B;&#x7684;&#x516C;&#x793E;&#x7267;&#x573A;&#x6709;&#x65F6;&#x4E00;&#x573A;&#x5927;&#x767D;&#x707E;&#xFF0C;&#x7272;&#x755C;&#x5C31;&#x5F97;&#x635F;&#x5931;&#x4E00;&#x5927;&#x534A;&#x3002;&#x53EF;&#x54B1;&#x4EEC;&#x573A;&#x5C31;&#x6CA1;&#x6709;&#x592A;&#x5927;&#x7684;&#x635F;&#x5931;&#x3002;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#xFF1F;&#x5C31;&#x662F;&#x54B1;&#x4EEC;&#x573A;&#x7684;&#x8349;&#x52BF;&#x65FA;&#xFF0C;&#x6BCF;&#x5E74;&#x79CB;&#x5929;&#x90FD;&#x80FD;&#x6253;&#x4E0B;&#x8DB3;&#x591F;&#x7684;&#x9752;&#x5E72;&#x8349;&#xFF0C;&#x8FD9;&#x4E9B;&#x5E74;&#x53C8;&#x6DFB;&#x4E86;&#x755C;&#x529B;&#x6253;&#x8349;&#x673A;&#xFF0C;&#x7528;&#x4E0D;&#x4E86;&#x4E00;&#x4E2A;&#x6708;&#x5C31;&#x80FD;&#x628A;&#x5168;&#x573A;&#x5907;&#x707E;&#x7684;&#x5E72;&#x8349;&#x6253;&#x8DB3;&#x3002;&#x8349;&#x52BF;&#x65FA;&#x8349;&#x5C31;&#x9AD8;&#xFF0C;&#x4E00;&#x822C;&#x5927;&#x96EA;&#x76D6;&#x4E0D;&#x4F4F;&#x8349;&#xFF1B;&#x8349;&#x573A;&#x597D;&#xFF0C;&#x6C34;&#x571F;&#x4E0D;&#x6D41;&#x5931;&#xFF0C;&#x6CC9;&#x773C;&#x5C0F;&#x6CB3;&#x4E0D;&#x5E72;&#xFF0C;&#x5C31;&#x662F;&#x9047;&#x4E0A;&#x5927;&#x65F1;&#xFF0C;&#x4EBA;&#x755C;&#x90FD;&#x6709;&#x6C34;&#x559D;&#x3002;&#x8349;&#x597D;&#x725B;&#x7F8A;&#x5C31;&#x58EE;&#xFF0C;&#x8FD9;&#x4E9B;&#x5E74;&#x54B1;&#x4EEC;&#x7267;&#x573A;&#x4ECE;&#x6765;&#x5C31;&#x6CA1;&#x6709;&#x53D1;&#x751F;&#x8FC7;&#x75C5;&#x707E;&#x3002;&#x7267;&#x573A;&#x751F;&#x4EA7;&#x4E0A;&#x53BB;&#x4E86;&#xFF0C;&#x4E5F;&#x6709;&#x529B;&#x91CF;&#x6DFB;&#x7F6E;&#x673A;&#x68B0;&#x8BBE;&#x5907;&#xFF0C;&#x6253;&#x4E95;&#x76D6;&#x5708;&#xFF0C;&#x589E;&#x52A0;&#x6297;&#x707E;&#x80FD;&#x529B;&#x3002;</strong></p>
<p>&#x3000;&#x3000;&#x5305;&#x987A;&#x8D35;&#x8FDE;&#x8FDE;&#x70B9;&#x5934;&#x8BF4;&#xFF1A;&#x6709;&#x9053;&#x7406;&#xFF0C;&#x6709;&#x9053;&#x7406;&#x3002;&#x4FDD;&#x62A4;&#x8349;&#x573A;&#x662F;&#x641E;&#x597D;&#x7267;&#x4E1A;&#x7684;&#x6839;&#x672C;&#xFF0C;&#x6211;&#x8BB0;&#x4F4F;&#x4E86;&#x3002;&#x6211;&#x53EF;&#x4EE5;&#x7ECF;&#x5E38;&#x5E26;&#x5E72;&#x90E8;&#x4E0B;&#x5927;&#x961F;&#xFF0C;&#x4EB2;&#x81EA;&#x903C;&#x7267;&#x6C11;&#x6309;&#x671F;&#x642C;&#x5BB6;&#x8FC1;&#x573A;&#xFF0C;&#x8BA9;&#x9A6C;&#x500C;&#x4E00;&#x5929;24&#x5C0F;&#x65F6;&#x8DDF;&#x7740;&#x9A6C;&#x7FA4;&#xFF0C;&#x8BA9;&#x9A6C;&#x7FA4;&#x5728;&#x5C71;&#x91CC;&#x8F6C;&#x60A0;&#xFF0C;&#x4E0D;&#x51C6;&#x505C;&#x5728;&#x4E00;&#x5757;&#x5730;&#x754C;&#x4E0A;&#x4E71;&#x5228;&#x4E71;&#x5543;&#x3002;&#x6211;&#x8FD8;&#x8981;&#x6BCF;&#x4E2A;&#x6708;&#x68C0;&#x67E5;&#x5404;&#x961F;&#x5404;&#x7EC4;&#x7684;&#x8349;&#x573A;&#xFF0C;&#x54EA;&#x4E2A;&#x7EC4;&#x7684;&#x8349;&#x573A;&#x5543;&#x8FC7;&#x5934;&#x4E86;&#xFF0C;&#x6211;&#x5C31;&#x6263;&#x4ED6;&#x4EEC;&#x7684;&#x5DE5;&#x5206;&#x3002;&#x54EA;&#x4E2A;&#x7EC4;&#x7684;&#x8349;&#x573A;&#x4FDD;&#x62A4;&#x5F97;&#x597D;&#xFF0C;&#x6211;&#x5C31;&#x8981;&#x7ED9;&#x4ED6;&#x4EEC;&#x53D1;&#x91CD;&#x5956;&#xFF0C;&#x7ED9;&#x4ED6;&#x4EEC;&#x8BC4;&#x5148;&#x8FDB;&#x3002;&#x6211;&#x7528;&#x90E8;&#x961F;&#x4E25;&#x683C;&#x7BA1;&#x7406;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x6211;&#x4E0D;&#x4FE1;&#x7BA1;&#x4E0D;&#x597D;&#x989D;&#x4ED1;&#x8349;&#x539F;&#x2026;&#x2026;&#x53EF;&#x662F;&#x4F9D;&#x9760;&#x72FC;&#x7FA4;&#x6765;&#x4FDD;&#x62A4;&#x8349;&#x573A;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x60F3;&#x4E0D;&#x660E;&#x767D;&#x3002;&#x72FC;&#x6709;&#x8FD9;&#x4E48;&#x5927;&#x7684;&#x4F5C;&#x7528;&#x5417;&#xFF1F;</p>
<script type="text/javascript">var className='atoc';</script>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="wonder_company.html" class="navigation navigation-prev " aria-label="Previous page: 神奇公司">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../reference.html" class="navigation navigation-next " aria-label="Next page: 参考文献">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"《狼图腾》节选","level":"1.6.2","depth":2,"next":{"title":"参考文献","level":"1.7","depth":1,"path":"reference.md","ref":"reference.md","articles":[]},"previous":{"title":"神奇公司","level":"1.6.1","depth":2,"path":"cases/wonder_company.md","ref":"cases/wonder_company.md","articles":[]},"dir":"ltr"},"config":{"plugins":["expandable-chapters-small","atoc","disqus","github-buttons","editlink","image-captions"],"root":"./docs","styles":{"website":"styles/website.css","ebook":"styles/ebook.css","pdf":"styles/pdf.css","mobi":"styles/mobi.css","epub":"styles/epub.css"},"pluginsConfig":{"disqus":{"useIdentifier":false,"shortName":"blog-zhangliaoyuan-com-systemdynamics"},"editlink":{"label":"编辑本页","multilingual":false,"base":"https://github.com/erizhang/systemdynamics/blob/master/docs"},"atoc":{"addClass":true,"className":"atoc"},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"github-buttons":{"repo":"erizhang/systemdynamics","types":["star","watch"],"size":"small","width":90,"height":21},"expandable-chapters-small":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"image-captions":{"caption":"图 - _PAGE_LEVEL_._PAGE_IMAGE_NUMBER_ - _CAPTION_","align":"center","variable_name":"_pictures"}},"theme":"default","pdf":{"pageBreaksBefore":"/","headerTemplate":"Header of the PDF with _TITLE_","paperSize":"a4","margin":{"right":62,"left":62,"top":56,"bottom":56},"fontSize":12,"fontFamily":"Arial","footerTemplate":"Footer HTML template. Available variables: _PAGENUM_, _TITLE_, _AUTHOR_ and _SECTION_.","chapterMark":"pagebreak","pageNumbers":true},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{"_pictures":[{"backlink":"index.html#fig1.1.1","level":"1.1","align":"center","list_caption":"Figure: 贡献者们","alt":"贡献者们","nro":1,"url":"./gitbook/images/contributors.jpg","index":1,"caption_template":"图 - _PAGE_LEVEL_._PAGE_IMAGE_NUMBER_ - _CAPTION_","label":"贡献者们","attributes":{},"skip":false,"key":"1.1.1"},{"backlink":"part2/more_loop_systems_archetypes.html#fig1.3.3.1","level":"1.3.3","align":"center","list_caption":"Figure: 引导图","alt":"引导图","nro":2,"url":"../gitbook/images/part2/multiple_loop.png","index":1,"caption_template":"图 - _PAGE_LEVEL_._PAGE_IMAGE_NUMBER_ - _CAPTION_","label":"引导图","attributes":{},"skip":false,"key":"1.3.3.1"},{"backlink":"part2/more_loop_systems_archetypes.html#fig1.3.3.2","level":"1.3.3","align":"center","list_caption":"Figure: R Loop","alt":"R Loop","nro":3,"url":"../gitbook/images/part2/order_1.png","index":2,"caption_template":"图 - _PAGE_LEVEL_._PAGE_IMAGE_NUMBER_ - _CAPTION_","label":"R Loop","attributes":{},"skip":false,"key":"1.3.3.2"},{"backlink":"part2/more_loop_systems_archetypes.html#fig1.3.3.3","level":"1.3.3","align":"center","list_caption":"Figure: 增长极限","alt":"增长极限","nro":4,"url":"../gitbook/images/part2/order_2.png","index":3,"caption_template":"图 - _PAGE_LEVEL_._PAGE_IMAGE_NUMBER_ - _CAPTION_","label":"增长极限","attributes":{},"skip":false,"key":"1.3.3.3"},{"backlink":"exercises/loops_city_population.html#fig1.5.1.1","level":"1.5.1","align":"center","list_caption":"Figure: img","alt":"img","nro":5,"url":"../gitbook/images/exercises/city_1.png","index":1,"caption_template":"图 - _PAGE_LEVEL_._PAGE_IMAGE_NUMBER_ - _CAPTION_","label":"img","attributes":{},"skip":false,"key":"1.5.1.1"},{"backlink":"exercises/loops_city_population.html#fig1.5.1.2","level":"1.5.1","align":"center","list_caption":"Figure: img","alt":"img","nro":6,"url":"../gitbook/images/exercises/city_2.png","index":2,"caption_template":"图 - _PAGE_LEVEL_._PAGE_IMAGE_NUMBER_ - _CAPTION_","label":"img","attributes":{},"skip":false,"key":"1.5.1.2"},{"backlink":"exercises/loops_city_population.html#fig1.5.1.3","level":"1.5.1","align":"center","list_caption":"Figure: img","alt":"img","nro":7,"url":"../gitbook/images/exercises/city_3.png","index":3,"caption_template":"图 - _PAGE_LEVEL_._PAGE_IMAGE_NUMBER_ - _CAPTION_","label":"img","attributes":{},"skip":false,"key":"1.5.1.3"}]},"title":"系统动力学导入手册","language":"zh","gitbook":"*"},"file":{"path":"cases/wolf_totem.md","mtime":"2017-09-26T13:59:34.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2017-09-26T14:18:09.435Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-atoc/atoc.js"></script>
        
    
        
        <script src="https://cdnjs.cloudflare.com/ajax/libs/URI.js/1.16.1/URI.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-disqus/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github-buttons/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-editlink/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

